Repository: blgrgjno/main-blog-network
Catalog: plugins/gurken-subscribe-to-comments/extras/subscribe-to-comments-*.po
Languages: de_de

source: <strong>Error: </strong>
de_de: <strong>Fehler: </strong>

source: Subscribe without commenting
de_de: Abonnieren ohne einen Kommentar abzugeben

source: Subscribe
de_de: Abonnieren

source: You may not access this page without a valid key.
de_de: Keine gültiger Schlüssel, um auf diese Seite zugreifen zu können.

source: All notifications that were formerly sent to <strong>%1$s</strong> will now be sent to <strong>%2$s</strong>!
de_de: Alle Benachrichtigungen, die bisher an <strong>%1$s</strong> gesendet wurden, werden zukünftig an <strong>%2$s</strong> gesendet!

source: <strong>%1$s</strong> %2$s removed successfully.
de_de: <strong>%1$s</strong> %2$s wurde erfolgreich gelöscht.

source: subscriptions
de_de: Abonnements

source: subscription
de_de: Abonnement

source: The block on <strong>%s</strong> has been successfully removed.
de_de: Die Sperre auf <strong>%s</strong> wurde erfolgreich aufgehoben.

source: <strong>%s</strong> isn't blocked!
de_de: <strong>%s</strong> ist nicht gesperrt!

source: <strong>%s</strong> has been blocked from receiving notifications. You will have to have the administrator remove the block before you will be able to change your notification address.
de_de: <strong>%s</strong> ist für die Benachrichtigung gesperrt. Sie müssen den Betreiber des Blog darüber informieren, damit dieser die Sperre wieder aufhebt.

source: Your change of e-mail request was successfully received. Please check your new account (<strong>%s</strong>) in order to confirm the change.
de_de: Die Änderung der E-Mail Adresse wurde durchgeführt. Um diese zu aktivieren, erhalten Sie an Ihre neue E-Mail Adresse (<strong>%s</strong>) eine Nachricht. Bitte klicken Sie auf den darin enthaltenen Link, um die Änderung zu betätigen und abzuschließen.

source: Your request to block <strong>%s</strong> from receiving any further notifications has been received. In order for you to complete the block, please check your e-mail and click on the link in the message that has been sent to you.
de_de: Ihre Anfrage, künftige keine weiteren Benachrichtigung bei neuen Kommentaren an <strong>%s</strong> zu erhalten, wurde emfpangen. Um die Benachrichtigung zu deaktivieren, prüfen Sie bitte Ihre E-Mail und klicken Sie den Link, der Ihnen von dieser Site zugestellt wurde.

source: Please check your emails and click on the confirmation link.
de_de: Bitte überprüfen Sie Ihre E-Mails und bestätigen Sie die Kommentar-Benachrichtigung.

source: <strong>%1$s</strong> has been added to the "do not mail" list. You will no longer receive any notifications from this site. If this was done in error, please contact the <a href="mailto:%2$s">site administrator</a> to remove this block.
de_de: Die E-Mail-Adresse <strong>%1$s</strong> wurde der Liste "Keine E-Mails" hinzugefügt. An diese Adresse werden zukünftig keine E-Mails von dieser Seite mehr gesendet. Sollte es sich dabei um ein Missverständnis handeln, kontaktieren Sie bitte den <a href="mailto:%2$s">Blogbetreiber</a>, um den Eintrag wieder von der Liste zu streichen.

source: <strong>%s</strong> has already been blocked!
de_de: <strong>%s</strong> wird bereits gesperrt!

source: %s Comment Subscription Manager
de_de: %s Einstellungen für Benachrichtigung

source: Return to the page you were viewing: %s
de_de: Zurück zur Seite: %s

source: Remove Block
de_de: Sperre entfernen

source: Click the button below to remove the block on <strong>%s</strong>. This should only be done if the user has specifically requested it.
de_de: Klicke den Button, um die Sperre für <strong>%s</strong> aufzuheben. Dies sollte nur durchgeführt werden, wenn der Benutzer dies ausdrücklich angefordert hat.

source: Remove Block &raquo;
de_de: Sperre entfernen &raquo;

source: Blocked
de_de: Gesperrt

source: You have indicated that you do not wish to receive any notifications at <strong>%1$s</strong> from this site. If this is incorrect, or if you wish to have the block removed, please contact the <a href="mailto:%2$s">site administrator</a>.
de_de: Du hast veranlasst, dass von diesem Blog keine E-Mails mehr an die Adresse <strong>%1$s</strong> gesendet werden. Sollte es sich dabei um einen Fehler oder ein Missverständnis handeln und Du doch wieder Benachrichtigungen per E-Mails für neue Kommentare erhalten möchtest kontaktiere bitte den <a href="mailto:%2$s">Blogbetreiber</a>.

source: <strong>%s</strong> is subscribed but the comment has not been approved yet.
de_de: Für <strong>%s</strong> gibt es <strong>eine</strong> Anmeldung, allerdings wurde der Kommentar vom Administrator noch nicht genehmigt.

source: <strong>%s</strong> is not subscribed to any posts on this site.
de_de: Für <strong>%s</strong> gibt es keine Anmeldung für diesen Blog.

source: You have a pending subscription, please check your emails and click on the confirmation link.
de_de: Es existiert bereits eine Benachrichtigung, bitte überprüfen Sie Ihre E-Mails und bestätigen Sie diese.

source: <strong>%s</strong> is not a valid e-mail address.
de_de: <strong>%s</strong> ist keine gültige E-Mail Adresse.

source: &laquo; Back
de_de: &laquo; Zurück

source: Find Subscriptions
de_de: Abonnements suchen

source: Enter an e-mail address to view its subscriptions or undo a block.
de_de: Geben Sie eine E-Mail Adresse ein, um deren Abonnements zu sehen oder eine Sperre aufzuheben.

source: Search &raquo;
de_de: Suchen &raquo;

source: Top Subscriber List
de_de: Top Abonnenten

source: Subscriber List
de_de: Liste der Abonnenten

source: Show all subscribers
de_de: Zeige alle Abonnenten

source: Show list of subscribers in <code>CC:</code>-field format (for bulk e-mailing)
de_de: Zeige Liste der Abonnementen im <code>CC:</code>-Feld (bei E-Mail-Rundschreiben)

source: &laquo; Back to regular view
de_de: &laquo; Zurück zur normalen Ansicht

source: Top Subscribed Posts
de_de: Top Beiträge

source: Subscriptions
de_de: Subscribe to Comments

source: <strong>%s</strong> is subscribed to the posts listed below. To unsubscribe to one or more posts, click the checkbox next to the title, then click "Remove Selected Subscription(s)" at the bottom of the list.
de_de: Für <strong>%s</strong> wurde die Benachrichtigung bei neuen Kommentaren für folgende Beiträge aktiviert. Um einen oder mehrere Beiträge abzumelden, wählen Sie den Beitrag über die Checkbox neben dem Titel aus und klicken dann "Markierte Abos entfernen" am Ende der Liste.

source: Invert Checkbox Selection
de_de: Auswahl umkehren

source: Remove Selected Subscription(s) &raquo;
de_de: Ausgewählte Abos löschen &raquo;

source: Advanced Options
de_de: Erweiterte Einstellungen

source: Block All Notifications
de_de: Alle Benachrichtigungen sperren

source: If you would like <strong>%s</strong> to be blocked from receiving any notifications from this site, click the button below. This should be reserved for cases where someone is signing you up for notifications without your consent.
de_de: Wenn Sie wünschen, dass die E-Mail Adresse <strong>%s</strong> für den Empfang von Benachrichtigungen von dieser Site gesperrt wird, klicken Sie die folgende Schaltfläche. Diese Funktion sollte nur genutzt werden, wenn Sie ganz sicher sind, dass Sie auch zukünftig keine Benachrichtigungen über neue Kommentare von dieser Site mehr erhalten möchte. Eine versehentlich gesetzte Sperre kann nur vom Administrator des Blogs wieder rückgängig gemacht werden.

source: Block Notifications &raquo;
de_de: Benachrichtigungen sperren &raquo;

source: Change E-mail Address
de_de: Ändern E-Mail Adresse

source: If you would like to change the e-mail address for your subscriptions, enter the new address below. You will be required to verify this request by clicking a special link sent to your new address.
de_de: Um die E-Mail Adresse für die Benachrichtigung bei neuen Kommentaren zu ändern, geben Sie hier die neue Adresse ein. Sie werden dann aufgefordert, Ihre Anfrage mit dem Klick auf einen dafür vorgesehenen Link zu bestätigen, die wir an Ihre neue E-Mail Adresse (<strong>%s</strong>) senden.

source: New E-mail Address:
de_de: Neue E-Mail Adresse:

source: Change E-mail Address &raquo;
de_de: E-Mail Adresse ändern &raquo;

source: Please provide a valid e-mail address.
de_de: Bitte geben Sie eine korrekte E-Mail Adresse an.

source: This e-mail address may not be subscribed
de_de: Für diese E-Mail Adresse liegt kein Abo vor.

source: You appear to be already subscribed to this entry.
de_de: Für diese E-Mail Adresse wurde die Benachrichtigung für diesen Beitrag bereits aktiviert.

source: Comments are not allowed on this entry.
de_de: Für diesen Beitrag sind keine Kommentare zugelassen.

source: Error while fetching database record
de_de: Fehler beim Lesen der Datenbank!

source: Successfully subscribed
de_de: Erfolgreich registriert!

source: Post doesn't exist or comments are not allowed on this entry.
de_de: Für diesen Beitrag sind keine Kommentare zugelassen.

source: Unknown error
de_de: Es ist ein unbekannter Fehler aufgetreten.

source: There is a new comment on the post "%s"
de_de: Es gibt einen neuen Kommentar für den Beitrag "%s"

source: Author: %s
de_de: Autor: %s

source: Comment:
de_de: Kommentar:

source: See all comments on this post here:
de_de: Lesen Sie alle Kommentare für diesen Beitrag hier:

source: To manage your subscriptions or to block all notifications from this site, click the link below:
de_de: Für die Einstellungen der Benachrichtigungen oder zum Deaktivieren aller weiteren Benachrichtigungen von diesem Blog, klicke bitte auf den nachfolgenden Link:

source: New Comment On: %s
de_de: Neuer Kommentar für: %s

source: E-mail change confirmation
de_de: Bestätigung der Änderung der E-Mail Adresse

source: You are receiving this message to confirm a change of e-mail address for your subscriptions at "%s"
de_de: Sie erhalten diese Nachricht, um die Änderung Ihrer E-Mail Adresse zu bestätigen, mit der Sie sich für die Benachrichtung neuer Kommentare bei "%s" angemeldet haben.

source: To change your e-mail address from %s to %s, click this link:
de_de: Um die E-Mail Adresse von %s auf %s zu ändern, klicken Sie diesen Link:

source: If you did not request this action, please disregard this message.
de_de: Wenn Sie diese Aktion nicht ausgeführt haben, ignorieren Sie diese Meldung.

source: E-mail block confirmation
de_de: E-Mail Bestätigung sperren (E-mail block confirmation)

source: You are receiving this message to confirm that you no longer wish to receive e-mail comment notifications from "%s"
de_de: Sie erhalten diese Nachricht, um zu bestätigen, dass Sie zukünftig keine E-Mail-Benachrichtigungen mehr von "%s" wünschen.

source: To cancel all future notifications for this address, click this link:
de_de: Um die Benachrichtigungen an diese Adresse zu unterbinden, klicken Sie diesen Link:

source: click here
de_de: Hier klicken

source: Notify me of followup comments via e-mail
de_de: Benachrichtigung bei weiteren Kommentaren per E-Mail senden.

source: You are subscribed to this entry. <a href="[manager_link]">Manage your subscriptions</a>.
de_de: Sie haben diesen Beitrag abonniert. <a href="[manager_link]">Einstellungen ändern</a>.

source: You are the author of this entry. <a href="[manager_link]">Manage subscriptions</a>.
de_de: Sie sind der Autor dieses Beitrags. <a href="[manager_link]">Einstellungen ändern</a>.

source: Please confirm your subscribtion
de_de: Kommentar-Benachrichtigung bestätigen

source: Click on the following link: [link]
de_de: Bitte klicken Sie auf folgenden Link: [link]

source: Comment Subscription Manager
de_de: Einstellungen für Benachrichtigung
